INSERT INTO items(title, description, img_path, price, count)
VALUES ('Кот на кактусе', 'Красивый кот сидит на кактусе на фоне синего неба', '/cat.jpg', 500, 0),
       ('Кот в пустыне', 'Черный элегантный кот сидит в пустыне на фоне пирамиды', '/cat_in_desert.jpg', 1500, 0),
       ('Король', 'Элегантный представитель королевских кровей', '/king.jpg', 3000, 0),
       ('Древолаз', 'Предпочитает спать на дереве', '/on_the_tree.png', 2800, 0),
       ('Панк', 'С бурлящей кровью', '/pank.jpg', 300, 0),
       ('Самурай', 'Прямиком из японской провинции', '/samurai.jpg', 4000, 0),
       ('Курильщик', 'Очень красивый кот, правда с вредной привычкой', '/smoker.jpg', 1750, 0),
       ('Кобрик', 'Помесь домашнего мурзика и индийской кобры', '/kobrik.jpg', 900, 0),
       ('Острый козырек', 'Интеллегент со своими принципами', '/intelligent.jpg', 2500, 0);